{"name":"arqcubico.com","headerTaglineOne":" CUBICO","headerTaglineTwo":"Diseño & Construcciòn S.A.S.","headerTaglineThree":"Tú sueño es realizar tu casa propia, el nuestro es ayudarte hacerlo","headerTaglineFour":"ubicados en Chinchiná, Caldas, Colombia.","showCursor":true,"showBlog":true,"darkMode":false,"showResume":false,"socials":[{"id":"1","title":"Instagram","link":"https://www.instagram.com/arq_cubico/?locale=id&hl=ar"},{"id":"5","title":"Email","link":"mailto:cubicoasociados@gmail.com"},{"id":"a3e9783c-45af-4684-b045-b74c8c038035","title":"WhatsApp","link":"https://wa.link/x3hjvn"}],"projects":[{"id":"1","title":"CASA HORIZONTE - PALESTINA CALDAS","description":"Vivienda única entre la naturaleza y el diseño moderno  Esta casa de 195 m², ubicada en una colina, cuenta con un camino de cristal que conecta el paisaje exterior con los espacios interiores. Con una cocina abierta, sala comedor, sala de juegos, 4 habitaciones y 2 baños, cada rincón está pensado para disfrutar de la comodidad y la luz natural. Además, incluye una piscina, un gimnasio privado y un encantador kiosco en el jardín, creando un equilibrio perfecto entre lujo y naturaleza.","imageSrc":"https://bafybeiguz4ac5sysiakokefdyylxgyzf62ioxd6lgp354r3duxstr7tm2y.ipfs.w3s.link/Copia%20de%20DJI_0012.JPG","url":""},{"id":"2","title":"AMATISTA GLAMPING - PALESTINA CALDAS","description":"Ubicado en el corazón del paisaje cafetero, este proyecto de 2 unidades habitacionales tipo glamping de 120 m² ofrece una experiencia única de confort y privacidad. Cada módulo, diseñado con un concepto abierto y una fusión de materiales naturales, crea un ambiente acogedor y en perfecta armonía con el entorno. Las unidades cuentan con habitación, baño privado, jacuzzi, cocineta, balcón con malla catamarán para disfrutar del aire libre y las vistas, además de zonas sociales para compartir y relajarse en medio de la naturaleza. Un refugio ideal para quienes buscan privacidad, confort y una conexión auténtica con el paisaje.","imageSrc":"https://bafybeidakctdqzsaoare4s5vbtdhb22dale6ldv4dv2id53pliiqq3mhlq.ipfs.w3s.link/Foto%20de%20Arq.%20Juan%20Diego%20Lopez","url":""}],"services":[{"id":"1","title":"LICENCIAS","description":"Nos encargamos de tramitar todos los permisos requeridos para tu proyecto, asegurando un proceso ágil y conforme a la ley."},{"id":"2","title":"DISEÑO","description":"Creamos espacios únicos, funcionales y estéticamente pensados para cumplir los sueños y necesidades de nuestros clientes, asegurando siempre el cumplimiento de las normas urbanísticas vigentes."},{"id":"3","title":"EJECUCION","description":" Dirigimos y supervisamos cada etapa de la construcción, garantizando calidad, cumplimiento de tiempos y un manejo responsable de tu inversión.\n"},{"id":"4","title":"ASESORIA","description":"Brindamos acompañamiento constante durante todo el proceso, desde la planeación inicial hasta la entrega final, asegurando que cada decisión esté respaldada por nuestro conocimiento técnico y experiencia.\n"}],"aboutpara":"En Arq Cúbico transformamos tus ideas en espacios reales.\nDiseñamos y construimos proyectos residenciales y comerciales, gestionando todo el proceso: desde licencias hasta ejecución. Ofrecemos asesoría personalizada, soluciones integrales y compromiso total. Tu sueño es construir tu casa; el nuestro, ayudarte a hacerlo realidad.\n\n","resume":{"tagline":"","description":"","experiences":[{"id":"1","dates":"","type":"","position":"","bullets":""},{"id":"d495c23b-4f65-479a-9b8a-cfbc1c089725","dates":"","type":"","position":"","bullets":""}],"education":{"universityName":"","universityDate":"","universityPara":""},"languages":[],"frameworks":[],"others":[]}}